Constructs a new FamilySizeTableErrorInfo with default settings.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public FamilySizeTableErrorInfo()
  Visual Basic
Public Sub New
  Visual C++
public:
FamilySizeTableErrorInfo()
 See Also
  FamilySizeTableErrorInfo Class
  Autodesk.Revit.DB Namespace